hello_text = 'Привет, {name}, я бот и я предлагаю тебе пройти тест \n<b>"Колесо компетенций"</b> от <b>GeekBrains.</b>\n\
            После прохождения теста ты сможешь взглянуть на свой портрет, а так же сравнить его с портретами для \nIT-специальностей, таких как\n\
            👉 Программист\n\
            👉 Тестировщик\n\
            👉 Аналитик\n\
            👉 Проджект-менеджер\n\
            👉 Продакт-менеджер\n\
            \n\
            Для каждой из IT-специальностей уже составлены портреты и вы можете посмотреть на них.\n\
            Или начать проходить тест.\n\
            Для этого выберете в меню бота подходящую команду.'